[SetupWizard]

Install 			= Installieren Sie den ASUS WLAN Kartentreiber
Install_ToolTip			= Klicken Sie, um das WLAN Installationsprogramm auszuführen
Install_BT			= Installieren Sie den Bluetooth Treiber
Install_BT_ToolTip	= Klicken Sie, um das Bluetooth Installationsprogramm auszuführen
Uninstall			= 
Uninstall_ToolTip 		= 
Install_WiDi_UI		= Installieren Sie das WiDi Dienstprogramm
Install_WiDi_UI_ToolTip	= Klicken Sie, um das WiDi Setup Installationsprogramm auszuführen
Manual_Read_Install		= Lesen/Installieren Sie das Benutzerhandbuch
Manual_Read_Install_ToolTip	= Klicken Sie, um das Benutzerhandbuch anzuzeigen oder zu installieren
Explore_CD			= Durchsuchen Sie diese CD
Explore_CD_ToolTip		= Klicken Sie, um diese CD mit Windows Explorer zu durchsuchen
Browse_WebSite			= Besuchen Sie unsere Webseite
Browse_WebSite_ToolTip		= Klicken Sie, um unsere Webseite in Ihrem Browser zu öffnen
Install_Langauge		= Die Sprache installieren:
Exit				= Beenden
Read_QSG			= Lesen Sie die Kurzanleitung
Read_QSG_ToolTip		= Klicken Sie, um die Kurzanleitung zu öffnen
Read_UserManual			= Lesen Sie das Benutzerhandbuch
Read_UserManual_ToolTip		= Klicken Sie, um das Benutzerhandbuch zu öffnen
Install_UserDoc			= Installieren Sie das Benutzerhandbuch
Install_UserDoc_ToolTip		= Klicken Sie, um das Benutzerhandbuch zu installieren
Install_AdobeReader		= Installieren Sie Adobe Reader
Install_AdobeReader_ToolTip	= Das Dokument liegt im PDF-Format vor. Sie benötigen Adobe Acrobat Reader, um die Datei öffnen und lesen zu können
Download_AdobeReader		= Laden Sie Adobe Reader herunter
Download_AdobeReader_ToolTip	= Klicken Sie auf "Adobe Reader herunterladen", um das Programm und seine Updates direkt von der Adobe Webseite herunterzuladen
Return				= Zurück
Uninstall_notHaveDriver		= 
Notsupper_BTdriver		= Der Bluetooth-Treiber wird von diesem Betriebssystem nicht unterstützt.
Notsupper_WIFIdriver	= Der Treiber wird von diesem Betriebssystem nicht unterstützt.

[Languages]

English				= English
Czech				= čeština
Danish				= danske
Finnish				= suomi
French				= français
German				= deutsch
Hungarian			= magyar
Italian				= italiano
Malay				= Melayu
Norwegian			= norsk
Polish				= polski
PortugueseB			= português(Brasil)
PortugueseP			= português(Portugal)
Romanian			= română
Russian				= русский
Spanish				= español
Swedish				= svenska
Simple_Chinese			= 中文 (简体)
Traditional_Chinese		= 中文 (繁體)
Thai				= ภาษาไทย
Turkish				= Türkçe
Ukrainian			= Український
Japanese			= 日本語